{"meta":{"title":"最光阴","subtitle":null,"description":"蹉跎错，消磨过，最是光阴化浮沫。","author":"Sydnever","url":"http://yoursite.com"},"pages":[{"title":"about","date":"2017-12-14T09:59:22.000Z","updated":"2017-12-14T14:40:57.945Z","comments":true,"path":"about/index.html","permalink":"http://yoursite.com/about/index.html","excerpt":"","text":"宋源栋93年 哈尔滨工业大学，本科，软件工程 \b分布式数据库开发 写小说"},{"title":"分类","date":"2017-12-14T09:38:38.000Z","updated":"2017-12-14T09:58:08.058Z","comments":true,"path":"categories/index.html","permalink":"http://yoursite.com/categories/index.html","excerpt":"","text":""},{"title":"标签","date":"2017-12-14T09:40:58.000Z","updated":"2017-12-14T09:58:13.037Z","comments":true,"path":"tags/index.html","permalink":"http://yoursite.com/tags/index.html","excerpt":"","text":""}],"posts":[{"title":"第三章","slug":"第三章","date":"2017-12-23T11:42:32.000Z","updated":"2017-12-23T11:43:17.800Z","comments":true,"path":"2017/12/23/第三章/","link":"","permalink":"http://yoursite.com/2017/12/23/第三章/","excerpt":"","text":"剑气斩下，如瀑布喷涌倾泻，灼目的流光逼迫着狼妖用双刀挡在了自己眼前，体表的毛发又烧焦了一大片，部分裸露的皮肤冒起了水泡，它依旧前进着。弩箭在劲风中摇摆不定，最后没能按照预先的路线集中目标，尽管如此，小懿还是被刮伤了耳朵。 小懿没有放任狼妖逼近自己的意思，剑斩下后，新的剑式也接踵而来。她双指抚过剑脊，停在剑身中段，弹指叩响出剑音。剑音袅袅似无声，但连强光都没拦得下的狼妖，却十分痛苦地停了下来，高高树立的狼耳都塌下来，里面流着鲜血。道门有斩妖之术，儒门亦有正法之音。 脚下踩踏天穹星位，小懿向前大步跨出，翻手掠出在精血激发状态下的最后一剑，目标很出人意料，是狼妖的鼻子。一个上挑，剑光如彗，狼身上最敏感的一小块肉被切了下来，留下狼妖在地上翻滚着咆哮着，鲜血激涌而出覆盖了狼妖的整个面目。 形，声，闻，五感之中已除其三。小懿的这三剑却是少了儒家的仁恕，反而是法家的刑学之道，严酷苛然而又有效。 小懿没有去痛打落水狗，而是远远地避让开了，在一旁平复着体内气息。强行激发力量之后，她要虚弱很多，而受伤的猛兽又是最危险的猛兽，这时候去强行补刀是极其不智的。 楚霆还躺在那里，似乎是没有动过，小懿便关切地走近。小懿刚向这边踏出两步，却见到楚霆对她做了个手势，让她停下来，接着楚霆在地上写了两个简单的字——“小心”。 这样的一个提醒，似是让小懿想到了什么，她再次将手中剑举起，对着狼妖全神戒备。鲜血并没止住，但狼妖逐渐适应了疼痛，狼狈地从地上站了起来，而后不断踉跄着向后退着，同时手向腰间探着。 剑眉微蹙，小懿不知道狼妖会拿出什么，没有贸然地冲过去，而是尽力劈出了两道剑气。说是剑气，但小懿还远不到剑气外放的境界，只能算是劈出了两道风劲。视界中全是血红的狼妖没能躲闪，任由风劲劈在手臂上，添上两道新伤。 当然，这样轻浅的皮外伤，并不能阻止狼妖的行动，一颗鹅卵大小的宝石被狼妖拿在手中，血色的光芒自宝石中发出，虽然并不强烈，但让小懿也不敢直视。楚霆在妖物袭击营地的时候，已经见过这个，但他并不认得，也不知道其威力何在，只是明白这个东西十分危险。 小懿的心脏通通地狂跳起来，她自然认得这是什么，这个距离亲眼看着妖物手中拿着这个，让她遏制不住自己的恐惧。 妖皇血，九冥山山上的一种矿物，传说是上古祖巫烛九阴的血凝成，能让妖族豁免各种形式的人皇之力，可以说是妖物对抗人族时最强大的宝物。品色好的妖皇血很少见世，基本都被做成了千年大妖手中的宝器，像狼妖手中这种边角料级的，则是怪贩妖市中的硬通货，在妖族的世界中有着许多用处。而这些用处之一，便是类似小懿之前激发精血一样的，用来在短时间内大幅提升妖族的修为，只是精血来自自身受限于自身修为，而妖皇血是外物，提升的幅度取决于妖皇血的大小。 妖皇血在狼妖手中被狠狠捏碎，一声像是矿场开山一样的巨大爆响中，一股浩然的冲击力瞬间冲荡了小懿全身，肺腑反复震荡间，小懿压抑不住之前和狼妖交手造成的各处小伤大伤，喷了一口血出来。血量巨大，拿瓢泼水一样。手中长剑化作千钧重，小懿再也持握不住，不得不把剑插在地上，双手扶着来支撑摇摆不定的身躯。 躺在地上没动的楚霆没能幸免，被冲击波卷成了球，滚出了几十米远，消失在黎明时分夜色变得朦胧的树林里。小懿向他望了一眼，看到了楚霆仓促间在地上写下的字。楚霆的笔迹很飞，很浅，小懿还是看懂了，再三犹豫间，还是下定了决心，激发了“小隐于野”。 她却没有消失在狼妖眼前，反而抬起手理了理自己被气流吹散的头发，擦干嘴边的鲜血，扬着头和狼妖沉默相对，像一名孤高的战士。 妖皇血激发出的力量，不仅重创了小懿，也在迅速地治疗着狼妖体表的那些伤口。狼妖不停呻吟着，伤口不再流血，逐渐收拢愈合，最后变成了一块光秃秃的粉嫩鲜肉。尤其是新长出来的鼻头，粉通通，和狼妖被血染透的面部完全不是一个画风，让人看到之后，不知是该笑还是该怕。 变化还在继续，狼妖身上骨节间发出一阵炮仗一样的炸响，骨头的形状不断调整着，驼着的背渐渐没了弧度，种族标志性的狼吻也一寸寸缩短。九霄之上隐雷轰然作响，骤然间朝着狼妖头顶降下三道霹雳，狼妖怒目向天直接硬抗下来，雷光中大片狼毛化作飞灰，露出一个与人类相差不过一两分的白净躯体。面目和人族基本差不多了，只剩下一双狼耳还在，身后粗壮的狼尾亦是未消，像是用胶粘上去的一样，突兀而又滑稽。 小懿心中愈发凛然，妖族蜕形之劫竟就这样被他过了。完成蜕形的妖物，和未蜕形的，可以说完全是两个世界的存在了，就算是小懿现在还是精血激发的状态，面对眼前这完成蜕形的狼妖，也没有半分胜算。 获得了崭新的力量，狼妖很是兴奋，手里拿着狗腿刀耍了几个刀花。不过他并没有忘记自己的任务，空气中小懿鲜血的味道刺激了狼妖的本性，它长嚎一声后，面目狰狞着又向小懿攻了过来。体内力量沛然的狼妖，化做了一道黑色的闪电，而小懿却是纹丝不动。 小懿的头发被狼妖带起的气流吹得纷纷扬起，她脸上不动声色，心中则万分忐忑。小隐于野的效果是无差别的，所以她现在也看不到楚霆在哪里又在做什么。 狼妖双手交错成剪刀状，要将小懿的脑袋剪下来，很快他就感受到了刀刃上传来的阻力，一大片液体也向他的脸上溅了过来。狼妖心头没有半分斩杀敌人的愉悦感，因为不对——刀砍中时候的距离不对，刀砍中的手感不对，就连喷薄而出的“鲜血”也不对。 这他么是什么？ 眼前幽然诡异一片浅蓝，狼妖却是止不住自己前冲的力道，一头撞了上去。他第一时间将刀丢下，双手想要将糊了一脸的粘稠液体清除，但这诡异的液体，不仅气味诡异，粘性也是出奇的大，狼妖狠狠一抓之下差点把自己的面皮撕下。 吧唧，吧唧。小懿的水囊变成了两片，摔落在地上，扁扁的。 趴在地上当了很久“伏地魔”的楚霆，这时显出了身形，就在小懿身前，小懿的手几乎就碰到了，楚霆满是冷汗不停颤抖的后背。楚霆大口吞吐着空气，来换掉因为屏息而积存在肺里的废气，却也不得不吸入了大量挥发在空气中的有毒气体。 他的头很晕，小懿扶了他一下，说了一句：“剩下的交给我吧。” 楚霆摇了摇头，不容置疑地将小懿手里的剑夺了过来，手中刀剑双持，一步一步朝着狼妖走过去。 即使经历过雷劫淬体，狼妖的神经还是被无名植物的剧毒侵彻腐蚀，挣扎的幅度渐渐变下。他隐约察觉到楚霆的靠近，一狠心，双爪从脸上扯下来大片的血肉，连带着上面的粘液一起丢在了地上。 狼妖的鼻孔和眼睛漏了出来，终于可以畅快地呼吸了，却只看到了楚霆在他眼前几十厘米的位置，轻蔑而得意地笑着。他怒不可遏地向楚霆挥爪，在一声类似金石相击的声音中，他不可思议地发现自己的攻击，被楚霆用小懿的剑随手挡下了，锋锐如刀的指甲和剑锋僵持不下，无法继续前进。 “我不知道那植物的名字，不过看起来毒性十分厉害啊。”楚霆与动作变得十分迟缓的狼妖对目而视，诚实地说道。 似是不肯相信眼下的事实，狼妖怒吼着向楚霆持续攻击起来。楚霆只是左挡右挡，最后刀剑都放下来，只是上身左右闪躲着，并不在乎自己的破衣烂衫再被狼妖抓出几道口子。 狼妖的速度越来越慢，力量也越来越小，现在已经和普通的人类无异了，他还没有发觉自己伤口处沁出的鲜血，现在已经变成了幽异的蓝色。只是从呼吸道吸入这种毒素并不致命，就像楚霆也只是很晕而已，但狼妖撕扯的那一下，却让剧毒从他面部的血管中侵入到了他的体内。 狼妖终于还是察觉到了自己身体的异状，但为时已晚。在他停止攻击的一刻，楚霆立即攻了过来，一剑刺穿了他的胸膛，接着大力挥舞手中刀，一刀枭首。狼妖的神经完全被剧毒破坏了，在他迎接死亡的这个瞬间中，他没有感受到任何痛苦。 小懿再支撑不住身子，一下子瘫坐在地上，还处于完全无法相信狼妖就这样死了的状态，即使她方才还强撑着想要和狼妖继续战斗下去。心有余悸用在这里再合适不过，小懿终于放松下来，愣了愣，然后像个普通女孩子那样哭了一会。 听到声音，楚霆皱了皱眉，有些嫌弃，心中感慨女孩子到底是女孩子，总是有根本无法理解的行为。他摇了摇头，把剑抽出来，血擦干净，还给了小懿。 “好啦好啦，我们不是赢了嘛。”楚霆一脸的特别无奈，“来帮忙整理战利品吧。” 狼妖的头被小懿用一块布包裹起来，准备带回去，而尸身被楚霆拖走，带到了那株植物下面，算是某种意义上的一点点报答。至于狼妖的元丹，则是由于强行蜕形消耗得只剩小指尖大小，小懿瞧不上，楚霆就把它留在了尸体里面。 其他的战利品中，狗腿刀只是凡铁，小懿瞧不上，楚霆也不喜欢，就丢在那里了；手弩有两把，两人一人一把，算是这次合作战斗的纪念。","categories":[{"name":"苍云洗剑录","slug":"苍云洗剑录","permalink":"http://yoursite.com/categories/苍云洗剑录/"}],"tags":[{"name":"小说","slug":"小说","permalink":"http://yoursite.com/tags/小说/"}]},{"title":"第二章","slug":"第二章","date":"2017-12-16T09:06:43.000Z","updated":"2017-12-16T09:07:13.756Z","comments":true,"path":"2017/12/16/第二章/","link":"","permalink":"http://yoursite.com/2017/12/16/第二章/","excerpt":"","text":"篝火没有熄灭，在提供着温暖的同时，也在为另外的猎手指明了方向。 楚霆随便地躺在篝火边，因为疲惫睡得很沉，但睡得不是很安稳，整个人一直绷着，像是被压缩到极限的弹簧。 小懿回到了帐篷里面，盘坐着，那柄并不秀气的青锋枕在她的膝头。她没有睡觉，而是开始了类似冥想的调息，衣服贴身的夹层中的一张符咒也被她激活，处于随时可发的状态。这张符的名字叫做“小隐于野”，不是攻击性的符咒，而是专门用来逃跑的。如果楚霆对狼妖的修为估计有什么偏差，那么这张符至少可以保下他们两个中的一个。 小懿是儒门弟子，因圣人曾问道于老聃，故儒门大多认为道家仙门可为儒门之师，平日多有向道家交流求学，许多术法都被儒门学来，做了自己的变种版本。就比如这些符咒，上面基本不是什么仙家敕令，而是圣人经典。经典提供力量来源，仙门符文提供具体的功能，这就是儒门符咒的基本结构了。激活符咒的法诀，也是仙门的那套，只是要发挥出儒门符咒全部的力量，还需要对符咒上面的经典，有足够的造诣才行。 长夜过半的时候，楚霆狠狠抖了一个激灵，鲤鱼打挺地从地上弹了起来，锵得一声把那把锈涩的军刀拔了出来。小懿也睁开眼，和楚霆交流了眼神，她也感受到了一股由内而外的彻骨寒意，握着剑柄的手心一点点沁着冷汗。 兴许是更有经验的原因，楚霆除了感受到了这股寒意，还能大概地判断出寒意来源的方向。他举着刀，刀尖第一次直直地朝着那藏身于黑暗中的猛兽，脸色白得骇人，但身子没有任何抖动。在这场逃亡中，楚霆已经逐渐成长为了真正的战士，而现在，正是战士的时间。 幽林里现在寂静得可怕，原本就不多的飞鸟走兽，跑的跑藏的藏，留下了一大片真空地带。风也息止了，只有若有若无的气流中，夹着令人作呕的腥臭味道。楚霆的心脏轰隆隆地响着，冰冷的空气快速抽进肺腔，替换出带着余热的废气。那已经很熟悉的味道，热刀入油一般刺激着他的神经。 楚霆很早就发现了这一世的身体，不仅强于上一世的普通小青年，跟这个世界的普通老兵比起来，也要强上许多，无论是力量速度还是耐力。而感官的敏锐更是远胜常人，所以才能第一时间逃跑成功，又在狼妖的几番攻击下，跑到了这里。但是楚霆并未习得什么像样的武技，只在军营里随着老兵们耍了几天的战场刀法。战场刀法无论在什么部队，都是变化不大的那几式，重点在于简单易掌握，同时声势大又有杀伤效果，这样在列队冲阵的时候才能发挥出属于军队的优势。这样子的刀法当然在捉对厮杀场景中，没什么用处，之前一直跑才让楚霆活了下来，要是像现在这般正面迎战，早就被狼妖撕碎了。 在之前的几十里路上，因为第一次交手没能直接将楚霆杀掉，而后的几次狼妖就没再贸然地攻击，都是耐心地潜伏，伺机而动。可惜狼这类生物更擅长的是团队围猎，潜行刺杀是猫科的专长，几番下来，除了把楚霆的神经紧了又紧，狼妖并没有对楚霆造成什么实质性的伤害。也并非狼妖有多弱，而是面对一个穿着能轻松防御一般兵刃墨钢锁甲，又一心想跑从不迎战的，狼妖好似徒手抓泥鳅，没什么好的办法，这一人一狼只能是一次次在互耗气力。 眼下双方在沉默地对峙着，比拼的是最后的耐心和意志。 帐篷里，小懿作为两人计划的主攻手，比起多次和死神擦肩而过的楚霆要更加紧张一些。她多次这样一个人外出冒险，也遇见过熊虎之类的猛兽和寻常劫路的匪盗，但那和妖物的危险程度完全不是一个等级。小懿选择留下来迎战的自信，不是对她自己的，而是对自己的武器在内的诸多装备的自信。充满冒险精神的她，将这一次战斗，当作是自己的一个契机，一个突破的契机。 生长在温室中的花朵，也是想要对抗自己的命运的。 楚霆动了起来，很小幅度地挪动着脚步，狼妖在动，他在尽可能锁定狼妖的位置。狼妖在动，就是宣告着它随时都可能发起攻击，不停运动，建立规律然后打破规律，在这种反复循环间，引发或者找出对手的破绽。这样的攻击前奏，楚霆领教过很多次了，在充分进食又充分休息之后，去跟上狼妖的节奏就相对容易了不少。 帐篷边上的篝火因为没有人续柴，火焰渐渐缩成了火苗，那一团明光从炽热的明白色，变成了温吞的赤红。光明退让，黑暗侵袭，楚霆双目可见的范围越来越小。他早已适应了这样的状况，这种时候，比感官更可靠的是他的直觉。 狼妖在不断线路奇诡的折返中，一点点向两名人类靠了过来，偶有的声响，分不清是它故意为之还是真的行动上并做不到那么细腻。距离已是十分的近了，偶然间，楚霆已然能在树后的暗影中瞥见一双骇然的巨大狼目。 楚霆看到狼妖朝着左边移动，这一时，他却向右平移着自己的身体，因为他的直觉告诉他，狼妖还在右面。 还不够。 楚霆脑海中有一个声音大声疾呼，一个不是楚霆自主发出的指令，像一股强烈的电流击穿了他的全部神经。他脚下发力，突然像守门员扑球那样，向侧面横越着。 嘣—— 嗖，嗖，嗖—— 机栝扣动，劲弦迸发出积蓄已久的能量，发出了三道凄厉撕耳的破空声。 那是狼妖身上带着的连发弩机射出的箭矢，瞄准的不是楚霆，而是帐篷中的小懿。箭矢在空中飞掠，两张符咒被触发，两声爆鸣中气流吹飞了两支精钢箭，还剩下一支继续向前，接着就撞上了毅然决然地跳过来，还在半空中的楚霆身上。那劲道十分强大，楚霆被推出半米才落了地，在地上滚了几圈，却是再起不来，只是断断续续地发出闷然的呻吟。 楚霆腰间系着的皮制水袋也落到了一边，幸运的是水袋既没有被弩箭射中，扎口处特别的结构也没有在这时散开，不会任由内容物淌落一地。 小懿第一时间反应过来，双手连动，吃力地用法诀舞起地面上剩下的符咒，朝着一个特定的方向全力轰炸。爆炸的轰鸣声重叠在一起，十分喧哗，让空气有了一种沸腾的感觉。 一大团在爆炸中扬起的烟霾里，一个模糊的人形快速变化，转眼间一头通体黑色，两米多高的巨狼猛扑而出，身上散发着毛发烧焦的味道。帐篷一瞬间分成两半，小懿身型如龙腾起出剑迎上，当头就是一式“言必有中”。 青锋之上，剑气外吐，劈在了巨狼背上，划出一道半尺有余的见血伤口。巨狼不以为意，咆哮着向小懿贴近过来，发起了持续的猛攻。 巨狼可以不在意小懿攻击造成的伤害，小懿则完全不敢被那大如脸盆的狼爪碰到，可以想见若是躲闪不及，她的肚子上会刨开一个多大的伤口。本是小懿养精蓄锐伏击强攻的局面，转眼间就变成了她在巨狼狂风暴雨般攻击中孤木难支。 “小道大成”。 转眼间，狼爪和小懿手中剑已硬碰硬了几轮，尽管手掌震得发麻，小懿还是瞧准了机会，朝着狼妖的喉间递了一剑。这一剑剑路极偏，威势却是浩然，巨狼连忙后退，还是让小懿削下了几搓颈毛。 小懿心头一松，只见狼妖嘲讽地狞笑一下，它退到尽处，小懿的招式亦到了旧力已尽新力未生之时，狼妖血口大张一口咬在心懿手中剑身上。小懿又慌又急，挣脱不得也不敢放手，完全被狼妖反制。 狼妖奋力扬头，极力向上方牵扯，这一下小懿不得不朝巨狼硕爪靠了过来。狼爪挥下，带起的劲风刺痛了小懿面颊，小懿急中生智，轻功运起足下生风，她跳起之后顺势踩着狼爪借力跃到空中。 “天下为先”。 小懿咬破舌尖，一口精血喷在手中剑上，然后借以上击下之势，人剑合一。狼妖顿感嘴中剑有千钧重，没来得及松口，锋利狼牙被崩掉半颗。 狼妖退开，小懿稳然落地，身上精血激发的气劲未散，整个人光华熠熠有如神降，狼妖也只好冷然相对。猛攻不成，狼妖心中数念急转，身形缩小变回直立的半妖状态。狼妖向腰中一探，一把样貌粗糙，实则做工精良的三连发手弩落在手上。 这手弩的威力，方才小懿已是见过了，饶是楚霆身上有墨钢甲保护，还是被重伤到倒地不起。对于楚霆那牺牲式的行为，小懿的心情很复杂，也不知道是该怪他傻，还是应该在心里存一份感激。因为小懿知道，自己没有第一时间发觉狼妖选择的是用弓弩偷袭，以箭矢的速度和她自己的速度，她未必躲得过。 狼妖一路追杀到此，那颗巨大头颅里承装的稀少脑浆中，只有一个简单直接的念头：杀人灭口，其他可能知情者亦杀之。它没有忘记楚霆，眼神时不时还往那边瞄一瞄。楚霆一动不动，在狼妖耳朵里听着也是进气多出气少了，就差最后的补刀了。在前面的战斗中，狼妖决定还是把心神全放在这个拿剑的小丫头身上，只要弄死她，那个该死的逃兵这次也是跑不了了的。 手弩的机栝再次扣动，狼妖缩小身形后，像是多毛的人手样子的狼爪，拿着手弩在空中如乐队指挥那样画了个三角形。三根先后有序的箭矢这下子分错飞出，不仅瞄准了小懿身上要害，还尽可能地封锁了她下一步的行动。箭矢还在空中，因身型变小，失去了强大力量却换来了极致速度的狼妖，直接丢下手弩，从后腰处抽出两把狗腿刀，紧跟着箭矢的羽尾跟了过来。 小懿心境清明，手中剑上燃起了无形的光焰，她双手举剑于顶，然后劈了下去。 “浩气如虹”。","categories":[{"name":"苍云洗剑录","slug":"苍云洗剑录","permalink":"http://yoursite.com/categories/苍云洗剑录/"}],"tags":[{"name":"小说","slug":"小说","permalink":"http://yoursite.com/tags/小说/"}]},{"title":"第一章","slug":"第一章","date":"2017-12-14T09:05:06.000Z","updated":"2017-12-14T09:49:51.554Z","comments":true,"path":"2017/12/14/第一章/","link":"","permalink":"http://yoursite.com/2017/12/14/第一章/","excerpt":"","text":"人和妖之间的差距是巨大的，这是楚霆作为穿越者也没法改变的事实。所以在他成为一名士兵的第一天，他就做出了违抗长官命令的行为，毫不犹豫地逃跑了，留下他那些命运悲惨的战友们，在一阵惨烈的战斗中，变成了一地的残肢断臂。 楚霆的内心没有丝毫的愧疚感，至少还没来得及有那种无聊的情感，做出逃跑的决定，只是在争取自己生存权的道路上的一小步，想要活下来至少也得完成这个逃跑的过程。 又是一脚踩在烂泥中，楚霆渐渐失去知觉的双腿，已经快没有力气再抬起来了。他被袭击营地的妖物中最弱的那只狼妖，追杀了几十里，一路上喝得是浑浊的雨水，吃的是看上去能吃的果子，连续几天都没能睡上一个超过三小时的觉，能坚持到现在，已经完全是楚霆这一世的身体天赋异禀了。 所幸这片很有苗疆风格的幽深密林，并不是犬科动物的主场，才让他能够保持着一个还算安全的距离。但是楚霆没有隐匿踪迹的技能，是不可能摆脱这场追猎的，被追上只是个时间问题。 严格来讲，眼下的情形并不是一个绝望的死局。那只狼妖也就百年道行，只是刚能站着用两条腿走路，虽然正面战斗能屠杀一小队普通士兵，但也不是非得那些修仙法的专业人士才能解决。 需要陷阱，需要能够至少造成致残伤害的陷阱，而不是之前仓促做成的，那些顶多也就拖延些时间的东西。 楚霆倚着一棵两人合抱的树坐了下来，看着眼前一株样貌极其妖异蓝绿色植物若有所思，在妖异植物根系处的泥壤中，是他第一次在这个寂静幽暗的森林里，见到动物的尸骸，还不只一具。 森林里细微的气流向楚霆吹了过来，带着那妖异植物的奇妙芬芳，楚霆只闻了一下就不敢再往鼻腔里吸入更多。浓郁的香气充斥了鼻腔后，只有一种带着麻痹的辛辣感，接着就是一阵头晕目眩。这样一来，楚霆就大概懂了，那些动物的尸骨都是怎么来的了。 这不是一个理想的陷阱，就凭犬科动物的鼻子，估计几百米开外就可以察觉到空气中异常的味道了。狼妖可能并不清楚这是什么，必要地警觉却是不会少的。另外改造起来的难度也极大，楚霆没有什么合适的工具，稍有不慎就要和那些地上的枯骨睡在一起了。 楚霆皱着眉想了一阵，眼前的画面一点点模糊起来。尽管只吸进体内一点点，他还是受了很多影响，加上身体上的确十分困倦，不自觉地睡着了。 待他再醒来时，整个森林都浸泡在浓墨一般的夜色中，抬起头是见不到天上的星月的，风中是各种凄凄然地恐怖声响。那株妖异植物这时却是在亮幽光，吸引了大量的飞虫，乌泱泱地一大团。那气味对昆虫也是有影响的，大多数飞不了几圈，就落在了那些泛着诡异光芒的宽大叶面上，被一层薄薄的黏液吸住，然后慢慢地软化融解在粘液中。 这倒是没让楚霆感到什么值得惊讶的地方，这种肉食性的植物他上一世在电视里见得多了。至于拥有能影响人类的神经毒气，这一点才是真令他感到恐惧的。 一只夜鸮飞了过来，瞪着眼看了看楚霆，又看了看那妖异植物，转身飞走了。它在离楚霆很远的地方，快速地落下又飞起，应该是抓到了什么猎物。 楚霆顺着夜鸮飞走的方向望了过去，却是隐约觉得自己产生了幻觉，因为他看见了火光。火光隔着不近的距离，化成了楚霆几日间唯一见过的星光，为楚霆指引出一线生的希望。 没有任何迟疑，楚霆立刻朝那边靠了过去。虽然不知道对方是什么人，虽然如此深入这样的森林内部的多半不是什么善类，但楚霆还是走了过去。 人类的黑暗面是恐怖的，超过世间一切妖物的恐怖，但人类是看重利益的，是可以去对话的，而和妖物估计只能聊一聊到底是谁吃谁了。 种族内部矛盾和种族之间的矛盾到底还是不一样的。想到这里的时候，楚霆笑了起来。 还有几十米的时候，楚霆已经能够清楚地观察到对方的营地布置：在一处地势高处上，搭着一顶不大的帐篷，帐篷前是一小团篝火，篝火上架着一个小锅子，在咕噜噜地煮着什么。对方应该是只有一个人，因为帐篷里的空间也就容得下一个人 。 “额，好香。”楚霆闻出来锅子里煮的多半是什么肉类，但他感叹的却不是肉香。在这一处极简的营地外面，笼罩着一圈和这个充满了潮湿腐烂气息的森林格格不入的清爽香气，而且楚霆还觉得这种香味有那么点熟悉。 又吸了两口，楚霆感受到整个气道间清清凉凉的感觉，一下子就想到了清凉油和花露水，接着他就有些明白，这份香气应该是用来驱散虫蛇的。 楚霆不光没有藏匿行踪的技能，也没有潜然靠近的能力，他不断靠近的脚步声很快就被对方发现了。眼前的火光一阵摇曳，楚霆的手第一时间抽出了腰间的步兵战刀，但对方的速度快得惊人，一柄两指宽的凌烈青锋已然逼在了他的喉结上。 慌不迭地，楚霆倒退两步，手中刀丢到脚边，高举起双手：“冷静，冷静，我不是坏人。” “扑哧”，对方笑了出来，听声音是个女孩子，脆生生得像风铃。 于是楚霆有些赧然，身体里一些特殊的激素分泌出来，脸上一红，心跳加快了几拍子，身后那还未摆脱掉的危险一时间抛在了脑后。上一世他还没怎么品尝恋爱的滋味，这一世更是恰值青春期，在这样一个情况下，遇到了同样孤身一人的女孩子，心思不免旖旎起来。 不过，这也只是几个念头的时间，待到对方把剑收回到手中剑鞘，楚霆平定深情，把路上想好的开场白说了出来。 “有只狼妖在追杀我。” “狼妖？”女孩子的语气有些惊疑，她逆着光又带着斗篷上的兜帽，楚霆并看不清她的神情。 “对，两甲子左右的道行，还不能化为人形。追了我几十里路了。” “哦？”女孩看样子没有尽信，从怀里掏出一块小镜子，在楚霆面前晃了一下，就又收了回去，“你又是何人？” 楚霆猜那镜子多半是某种鉴别对方是人是妖的东西，心中给女孩子的土豪值又加了几分。 “秀山郡林清将军部，百户林墨麾下步卒楚霆。”楚霆一边报着自己的所属的番号，一边解下腰间一块简陋粗糙的铁牌，丢给了那女孩。 铁牌一面刻着一个篆体的林字，另一面歪歪斜斜地刻着楚霆的名字。女孩拿着铁牌，攥在手里搓了搓，冷不丁地说了句:“新兵啊。” 楚霆心中叹了句，“行家啊”。 他估摸对方多半是从铁牌锈损的程度推断出来的。 “我是钨县人，四月到的秀山郡，就参了军。” 女孩把铁牌还了回来，“怪不得你穿着墨钢锁甲，家里长辈做的吧。” 这下楚霆更惊讶了，这么暗的环境中，对方居然能看出来自己破袍子下，穿着由钨县独产的墨钢打造的锁甲。看来是有大背景的啊，否则不会一个人在这样的环境中有恃无恐。 “我爹做的，我想要把刀，他没给我打。”楚霆说了实情。 就这样，楚霆赢得了对方初步的信任，可以坐到火堆旁，对着锅里煮着的牛肉大快朵颐起来。牛肉是生牛肉极度脱水成的牛肉干，草原上的游牧民族用这种东西当行军的军粮，中原人学来之后，吃的时候倒都是这样用水煮的。水女孩随身带着的，水牛皮做的大水囊，她还带了价值不菲的净水符，以备不时之需。 女孩也介绍了自己：“你可以叫我小懿，特别难写的那个懿。我是个女侠。”她摘下了兜帽，乌黑顺滑的头发简单盘着，面容是有些精致的那种，鼻梁纤纤双眸似水。小懿的年纪不大，脸上英气的线条间还有着几许婴儿肥，纤薄的皮肤更是吹弹可破。 “小懿，小姨……”楚霆的表情一时间十分复杂，“我还是叫你姑姑好了。” 听到这个女孩哈哈哈地笑了起来。 楚霆填肚子的时候，小懿向他询问了更多的更细节化的情报，包括整件事情是如何发生的，楚霆之前几次伏击狼妖的经过和结果。听到楚霆说，林墨在妖物袭营的第一时间就当场战死，小懿一下子就严肃起来了，事情要比她想象的严重。百户虽说是武官等级中的末流，却也拥有一国军威在身，寻常妖物根本无法近其身，而这样的人在第一时间就死了，说明妖物们的这次袭击多半是有预谋的有准备的，而且带队的妖物等级绝对不低。 这样的事情背后一定有更大的阴谋。 小懿嘴上说自己是女侠，装束上则是儒家的，包里装着格物册，记录着她一路上所见与典籍上所录不同之物，或者不在典籍之内的东西。这片森林因为几百年前有树妖在这里飞升，所以与众不同的植物要比其他地方多很多，同时又没什么猛兽，很适合儒门弟子探索游历。 楚霆见到的妖异植物，小懿也不知道是什么。她让楚霆指了方向，飘飘然地纵着轻功去了一趟又回来，手中皮囊里的水倒空了，换成了那植物的浆液。皮囊交到了楚霆手里，小懿把自己的计划告诉了楚霆。 楚霆说了两句自己的意见，小懿点点头。她又从背包里拿了一打符咒出来，以帐篷为中心，半径百米左右，把符咒摆成了一个简单的阵法。当她回到帐篷的时候，手里这是掐起了道家仙门的法诀，针对妖物的预警防御的法阵就激活了。 小懿显露的越多，楚霆越感觉她背景深厚，许多隐隐萌生的小想法都似北风中的火烛，不甘心地摇摆了几下就熄灭了。 能活下来就不错了。 想着想着，楚霆睡着了。","categories":[{"name":"苍云洗剑录","slug":"苍云洗剑录","permalink":"http://yoursite.com/categories/苍云洗剑录/"}],"tags":[{"name":"小说","slug":"小说","permalink":"http://yoursite.com/tags/小说/"}]}]}